<!DOCTYPE html>
<html lang="ru-RU">
<head>
<script src="//ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>	<title>Стоматология в Украине</title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width">
	<meta name="description" content="Стоматология в Украине, по низким цена. Наша цель помочь Вам пройти лечение в лучшей клинике и получить отличный результат.">
	<link rel="icon" type="image/png" href="favicon.png">
	<link rel="stylesheet" type="text/css" href="assets_pages/land/css/reset.css">
	<link rel="stylesheet" type="text/css" href="assets_pages/land/fonts/AvenirNextCyr/AvenirNextCyr.css">
	<link rel="stylesheet" type="text/css" href="assets_pages/land/js/slider/owlCarousel-2.2.1/owl.carousel.min.css">
	<link rel="stylesheet" type="text/css" href="css/styles.css">
	<meta name="facebook-domain-verification" content="4nhwzwmqlmi0b2uw7pa2rf4h8y2xxq" />

	<!--Fb  плагин-->
	
    <!-- Messenger Плагин чата Code -->
    <div id="fb-root"></div>

    <!-- Your Плагин чата code -->
    <div id="fb-customer-chat" class="fb-customerchat">
    </div>

    <script>
      var chatbox = document.getElementById('fb-customer-chat');
      chatbox.setAttribute("page_id", "112328836951308");
      chatbox.setAttribute("attribution", "biz_inbox");
    </script>

    <!-- Your SDK code -->
    <script>
      window.fbAsyncInit = function() {
        FB.init({
          xfbml            : true,
          version          : 'v12.0'
        });
      };

      (function(d, s, id) {
        var js, fjs = d.getElementsByTagName(s)[0];
        if (d.getElementById(id)) return;
        js = d.createElement(s); js.id = id;
        js.src = 'https://connect.facebook.net/ru_RU/sdk/xfbml.customerchat.js';
        fjs.parentNode.insertBefore(js, fjs);
      }(document, 'script', 'facebook-jssdk'));
    </script>
	<!-- / Fb  плагин-->
		<!-- /scripts -->
	
	<!-- Meta Pixel Code -->
<script>
  !function(f,b,e,v,n,t,s)
  {if(f.fbq)return;n=f.fbq=function(){n.callMethod?
  n.callMethod.apply(n,arguments):n.queue.push(arguments)};
  if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
  n.queue=[];t=b.createElement(e);t.async=!0;
  t.src=v;s=b.getElementsByTagName(e)[0];
  s.parentNode.insertBefore(t,s)}(window, document,'script',
  'https://connect.facebook.net/en_US/fbevents.js');
  fbq('init', '653929455760712');
  fbq('track', 'PageView');
</script>
<noscript><img height="1" width="1" style="display:none"
  src="https://www.facebook.com/tr?id=653929455760712&ev=PageView&noscript=1"
/></noscript>
<!-- End Meta Pixel Code -->
	
</head>
<body>
	<header class="pol_konf_header">
	<div class="top_block">
			<div class="wrapper">
				<ul>
					<li><a href="https://t.me/stomatuafun" target="_blank"><img src="images/header__benefit1_icon.png"></a></li>
					<li><a href="viber://chat?number=%380669440064"><img src="https://it-land.by/wp-content/uploads/2018/10/Viber-logo.png"></a></li>
					<li><a href="https://api.whatsapp.com/send/?phone=380669440064"><img src="images/whatsapp-messenger.jpg"></a></li>
					<li><a href="tg://resolve?domain=BiedinA"></a></li>
					<li><a href="tel:+380669440064">call you</a></li>
				</ul>
			</div>
	</div>
	<div class="header_pol">
		<div class="pol_konf">
			<p>Условия использования</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">StomatUA</p>
			<p class="p_stom_u">Дата последнего обновления 20.10.2018</p>
			<p>Перед тем как обратиться к услугам организации StomatUA, пожалуйста, ознакомьтесь с нашими условиями использования. Посещение сайта организации StomatUA и его применение регламентируются положениями и условиями.</p>
			<p>При переходе на сайт StomatUA и его использовании, вы подтверждаете, что ознакомились с данными положениями и условиями пользования сайтом и согласны с ними. Иначе вы не можете пользоваться сайтом организации StomatUA.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">Использование сайта</p>
			<p>Задача функционирования сайта Украинской ассоциации медицинского туризма заключается в предоставлении информации об организации лечения/оздоровительных процедур в других регионах и странах, отличных от места проживания, для оказания пациентам медицинских услуг, называемых медицинским туризмом. В контексте этого на сайте представлена информация о принцыпе работы.</p>
			<p> Наполнение сайта StomatUA может быть использовано лишь в ознакомительных целях. По этой причине посетитель сайта не должен пользоваться информацией, представленной на сайте, для самостоятельного лечения проблем в области здоровья и всевозможных заболеваний. Для этого стоит обратиться за консультацией к  специалистам УАМТ.</p>
			<p> В связи с тем, что некоторая информация в области здравоохранения быстро меняется, даже при достаточно частом обновлении наполнения сайта некоторые сведения на сайте могут устаревать, либо включать небольшие неточности, опечатки. Руководство сайта StomatUA одобряет желание его пользователей в доказательстве истинности информации, представленной на сайте, при обращении к другим источникам, либо работникам медицинских учреждений.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">Ограничение ответственности</p>
			<p> Предоставляя услуги в области медицинского туризма, StomatUA ответственна за передачу подлинной документации и помощь при консультировании относительно медицинских вопросов. Организация StomatUA не совершает выдачу направлений на оказание каких-либо стоматологических услуг, а консультирует по вопросам организации лечения/оздоровления в Украине для резедентов и нерезедентов Страны. Для решения подобных вопросов и получения необходимой для лечения или оздоровления информации StomatUA предоставляет возможность проконсультироваться с квалифицированными специалистами, являющимися представителями компании StomatUA.</p>
			<p>В связи с тем, что выбор медицинского учреждения, а также специалиста осуществляется пользователем услуг StomatUA, то ответственность за это берёт на себя данное лицо. Ответственность за лечение, комплекс оказываемых медицинских услуг несут учреждения и специалисты, осуществляющие медицинское обслуживание, в полном объёме. В случае возникновения на любом этапе лечения пациента (до, во время или после лечения) определенной ситуации или осложнения, в решении которых учреждение или специалист, оказывающие медицинское обслуживание, не компетентны, они несут полную ответственность за это. В этой ситуации они обязаны обратиться в сведущее в этом вопросе медицинское учреждение и связаться с родственниками пациента.</p>
			<p>Организация StomatUA не совершает контроль за работой учреждений и специалистов, оказывающих медицинское обслуживание, а также гостиниц, отелей и организаций, осуществляющих перевозку пассажиров. Беря данный факт во внимание, StomatUA не несёт ответственности за их деятельность, предоставляемые ими услуги, любые задержки, неисправности, утраты, несчастные случаи, травмы, которые могут возникнуть вследствие отсутствия, несоблюдения или нарушения выбранных заблаговременно услуг и различных лиц данных организаций, а также не осуществляет возврат денежных средств за это.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">Защита информации на сайте</p>
			<p>Информация, представленная на сайте StomatUA и являющаяся оригинальной, защищена разного рода законами (об авторском праве, патентах, интеллектуальной собственности, товарных знаках), регламентами, международными соглашениями и договорами. С учётом этого любое использование защищённой информации, представленной на сайте StomatUA, без разрешения организации StomatUA в письменном виде запрещено.</p>
			<p>Наполнение сайта, в числе которого может быть, как информация о медицинских услугах, предоставляемых медицинскими учреждениями Украины и других стран и информация об услугах, предоставляемых StomatUA, так и материалы рекламного характера, является собственностью организации StomatUA, либо третьих лиц. Названия, отличные от названия организации StomatUA, и различные логотипы, которые могут быть расположены на данном сайте, представляют собой сервисные и торговые марки компаний-партнеров. Их применение может быть осуществимо лишь с разрешения владельцев сервисных и торговых знаков.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u"> Политика конфиденциальности персональных данных</p>
			<p>Организация StomatUA беспокоится о защите персональных данных пользователей своего сайта. StomatUA гарантирует конфиденциальность личной информации, предоставляемой пользователями на сайте, и несёт ответственность за это.</p>
			<p>Политика конфиденциальности персональных данных утверждает принципы их использования. Каждый посетитель сайта StomatUA, а также лицо, зарегистрированное для обращения к организации StomatUA за предоставляемыми ею услугами, автоматически даёт согласие на использование предоставленных персональных данных.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">Изменения на сайте</p>
			<p>StomatUA и руководство сайта сохраняет за собой право в любой момент совершать изменения информации, представленной на сайте, а также Условий пользования.</p>
		</div>
		<div class="text_pol_kon">
			<p class="p_stom_u">Свяжитесь с нами</p>
			<p>В случае возникновения каких-либо вопросов или замечаний к представленным выше Условиям пользования, с нами можно связаться по номеру телефона или адресу электронной почты:</p>
			<p>+38(066)944-00-64</p>
			<p>stomatua.f@gmail.com</p>
		</div>
	</div>
	</header>
	<footer>
		<section class="reviews_section_fut">
			<div class="wrapper">
							<div class="author_info_fut"><a href="politika-konfidentsialnosti.php">Политика конфиденциальности</a></div>				
							<div class="author_info_fut"><a href="usloviya-ispolzovaniya.php">Условия использования</a></div>		
							<div class="author_info_fut"><a href="https://www.stomatua.fun">Copyright  ©  STOMATUA 2022 Стоматология в Украине </a></div>				
			</div>
		</section>
	</footer>
</body>
</html>